[
  {
    "quote": "What great thing would you attempt, if you knew you could not fail.",
    "author": "Robert H. Schuller",
    "lang": "en"
  },

  {
    "quote": "It’s not about money or connections.  It’s the willingness to outwork and outlearn everyone when it comes to your business.",
    "author": "Mark Cuban",
    "lang": "en"
  },
  {
    "quote": "Success is not final; failure is not fatal; it is the courage to continue that counts.",
    "author": "Winston Churchill",
    "lang": "en"
  },

  {
    "quote": "Success is not final; failure is not fatal; it is the courage to continue that counts.",
    "author": "Winston Churchill",
    "lang": "en"
  },

  {
    "quote": "Don’t stop when you’re tired. Stop when you’re done.",
    "author": "Wesley Snipes",
    "lang": "en"
  },
  {
    "quote": "Shoot for the moon. Even if you miss, you’ll land among the stars.",
    "author": "Norman Vincent Peale",
    "lang": "en"
  },

  {
    "quote": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu",
    "lang": "en"
  },

  {
    "quote": "Act as if what you do makes a difference. IT DOES.",
    "author": "William James",
    "lang": "en"
  },
  {
    "quote": "Always take another step. If this is to no avail take another, and yet another. One step at a time is not too difficult.",
    "author": "Og Mandino",
    "lang": "en"
  },
  {
    "quote": "If you can’t fly, then run, if you can’t run then walk, if you can’t walk then crawl, but whatever you do, you have to keep moving forward.",
    "author": "Martin Luther King, Jr.",
    "lang": "en"
  },

  {
    "quote": "Your true success in life begins only when you make the commitment to become excellent at what you do.",
    "author": "Brian Tracy",
    "lang": "en"
  },
  {
    "quote": "Much good work is lost for the lack of a little more.",
    "author": "Edward H. Harriman",
    "lang": "en"
  },

  {
    "quote": "Your biggest failure is the thing you dreamed of contributing but didn’t find the guts to do.",
    "author": "Seth Godin",
    "lang": "en"
  },

  {
    "quote": "That some achieve great success, is proof to all that others can achieve it as well.",
    "author": "Abraham Lincoln",
    "lang": "en"
  },
  {
    "quote": "Never let the fear of striking out get in your way.",
    "author": "Babe Ruth",
    "lang": "en"
  },

  {
    "quote": "Hustle until you no longer need to introduce yourself.",
    "author": "Anonymous",
    "lang": "en"
  },

  {
    "quote": "The heights by great men reached and kept, were not attained by sudden flight, but they, while their companions slept, were toiling upward in the night.",
    "author": "Henry Wadsworth Longfellow",
    "lang": "en"
  },
  {
    "quote": "He who would accomplish little must sacrifice little; he who would achieve much must sacrifice much.",
    "author": "James Allen",
    "lang": "en"
  },
  {
    "quote": "If you wish to be out front, then act as if you were behind.",
    "author": "Lao Tzu",
    "lang": "en"
  },
  {
    "quote": "Push yourself, because no one else is going to do it for you.",
    "author": "Anonymous",
    "lang": "en"
  },

  {
    "quote": "Formula for success: rise early, work hard, strike oil.",
    "author": "J. Paul Getty",
    "lang": "en"
  },

  {
    "quote": "Plough deep while sluggards sleep.",
    "author": "Benjamin Franklin",
    "lang": "en"
  },
  {
    "quote": "Work hard in silence and let success be your noise.",
    "author": "Anonymous",
    "lang": "en"
  },

  {
    "quote": "Don’t stop unitl you’re proud.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "The path to success is to take massive, determined action.",
    "author": "Tony Robbins",
    "lang": "en"
  },
  {
    "quote": "If it’s important, you’ll find a way. If it’s not, you’ll find an excuse.",
    "author": "Ryan Blair",
    "lang": "en"
  },

  {
    "quote": "Men of action are favored by the goddess of good luck.",
    "author": "George S. Clason",
    "lang": "en"
  },
  {
    "quote": "A somebody was once a nobody who wanted to and did.",
    "author": "John Burroughs",
    "lang": "en"
  },
  {
    "quote": "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
    "author": "Andre Gide",
    "lang": "en"
  },
  {
    "quote": "If you believe you can do a thing, you can do it.",
    "author": "Claude M. Bristol",
    "lang": "en"
  },

  {
    "quote": "Action is the foundational key to all success.",
    "author": "Pablo Picasso",
    "lang": "en"
  },
  {
    "quote": "Thought allied fearlessly to purpose becomes creative force.",
    "author": "James Allen",
    "lang": "en"
  },
  {
    "quote": "Run your own race. Who cares what others are doing? The only question that matters is, am I progressing?",
    "author": "Robin Sharma",
    "lang": "en"
  },

  {
    "quote": "There’s not a person on my team in 16 years that has consistently beat me to the ball every play. That ain’t got anything to do with talent, that’s just got everything to do with effort, and nothing else.",
    "author": "Ray Lewis",
    "lang": "en"
  },
  {
    "quote": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levonson",
    "lang": "en"
  },
  {
    "quote": "Winners embrace hard work. They love the discipline of it, the trade-off they’re making to win. Losers, on the other hand, see it as a punishment. And that’s the difference.",
    "author": "Lou Holtz",
    "lang": "en"
  },

  {
    "quote": "The key to success is failure.",
    "author": "Michael Jordan",
    "lang": "en"
  },
  {
    "quote": "Life shrinks or expands in proportion to one’s courage.",
    "author": "Anais Nin",
    "lang": "en"
  },
  {
    "quote": "Nothing in this world is worth having or worth doing unless it means effort, pain, difficulty.",
    "author": "Theodore Roosevelt",
    "lang": "en"
  },
  {
    "quote": "To dare is to lose one’s footing momentarily. To not dare is to lose oneself.",
    "author": "Soren Kierkegaard",
    "lang": "en"
  },

  {
    "quote": "Success means having the courage, the determination, and the will to become the person you believe you were meant to be.",
    "author": "George A. Sheehan",
    "lang": "en"
  },

  {
    "quote": "The best way to predict the future is to create it.",
    "author": "Peter Drucker",
    "lang": "en"
  },
  {
    "quote": "If you have everything seems under control, you’re just not going fast enough.",
    "author": "Mario Andretti",
    "lang": "en"
  },

  {
    "quote": "Do the work. Everyone wants to be successful, but nobody wants to do the work.",
    "author": "Gary Vaynerchuk",
    "lang": "en"
  },
  {
    "quote": "Be so good they can’t ignore you.",
    "author": "Steve Martin",
    "lang": "en"
  },
  {
    "quote": "Be not afraid of going slowly; be afraid only of standing still.",
    "author": "Chinese Proverb",
    "lang": "en"
  },

  {
    "quote": "When we strive to become better than we are, everything around us becomes better too.",
    "author": "Paulo Coelho",
    "lang": "en"
  },
  {
    "quote": "With self-discipline, most anything is possible.",
    "author": "Theodore Roosevelt",
    "lang": "en"
  },
  {
    "quote": "All the so-called ‘secrets of success’ will not work unless you do.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "Your dreams are on the other side of your grit.",
    "author": "Anonymous",
    "lang": "en"
  },

  {
    "quote": "Courage is being scared to death…and saddling up anyway.",
    "author": "John Wayne",
    "lang": "en"
  },
  {
    "quote": "Some succeed because they are destined to, but most succeed because they are determined to.",
    "author": "Henry Van Dyke",
    "lang": "en"
  },
  {
    "quote": "What you exhibit outwardly, you are inwardly.",
    "author": "Claude M. Bristol",
    "lang": "en"
  },

  {
    "quote": "If you continue to thin the way you’ve always thought, you’ll continue to get what you’ve always got.",
    "author": "Kevin Trudeau",
    "lang": "en"
  },
  {
    "quote": "They indeed are fools who are satisfied with the fruits of their past effort and do not engage themselves in self-effort now.",
    "author": "Swami Venkatesananda",
    "lang": "en"
  },
  {
    "quote": "Dreams are not what you see in your sleep, they are the things that don’t let you sleep.",
    "author": "Cristiano Ronaldo",
    "lang": "en"
  },

  {
    "quote": "I CAN is 100 times more important that IQ.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "It is better to fail in originality than to succeed in imitation.",
    "author": "Herman Melville",
    "lang": "en"
  },
  {
    "quote": "Opportunities don’t happen. You create them.",
    "author": "Chris Grosser",
    "lang": "en"
  },

  {
    "quote": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller",
    "lang": "en"
  },

  { "quote": "Success is dependent on effort.", "author": "Sophocles" },
  {
    "quote": "Good, better, best. Never let it rest. ‘Till your good is better and your better is best.'",
    "author": "St. Jerome",
    "lang": "en"
  },

  {
    "quote": "Winning is not everything, but the effort to win is.",
    "author": "Zig Ziglar",
    "lang": "en"
  },

  {
    "quote": "How long should you try? Until.",
    "author": "Jim Rohn",
    "lang": "en"
  },
  {
    "quote": "The view is better when it is earned.",
    "author": "Anonymous",
    "lang": "en"
  },

  {
    "quote": "You have power over your mind, not outside events. Realize this, and you will find strength.",
    "author": "Marcus Aurelius",
    "lang": "en"
  },

  {
    "quote": "Keep your eyes on the stars, and your feet on the ground.",
    "author": "Theodore Roosevelt",
    "lang": "en"
  },
  {
    "quote": "Courage is fear holding on a minute longer.",
    "author": "George S. Patton",
    "lang": "en"
  },
  {
    "quote": "Surround yourself with people who are only going to lift you higher.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "Comfort is the enemy of progress.",
    "author": "P.T. Barnum",
    "lang": "en"
  },

  {
    "quote": "Stop chasing the money and start chasing the passion.",
    "author": "Tony Hsieh",
    "lang": "en"
  },
  {
    "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
    "author": "Jim Rohn",
    "lang": "en"
  },
  {
    "quote": "All progress takes place outside the comfort zone.",
    "author": "Michael John Bobak",
    "lang": "en"
  },

  {
    "quote": "All progress takes place outside the comfort zone.",
    "author": "Michael John Bobak",
    "lang": "en"
  },

  {
    "quote": "Greatness is succeeding at what you intend to do.",
    "author": "Dr. Joe Vitale",
    "lang": "en"
  },
  {
    "quote": "Don’t let the fear of losing be greater than the excitement of winning.",
    "author": "Robert Kiyosaki",
    "lang": "en"
  },

  {
    "quote": "Work your ass off. There is no magic pill.",
    "author": "Arnold Schwarzenegger",
    "lang": "en"
  },

  {
    "quote": "If you really look closely, most overnight successes took a long time.",
    "author": "Steve Jobs",
    "lang": "en"
  },
  {
    "quote": "Success is not for the lazy.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "All good ideas start out as bad ideas, that’s why it takes so long.",
    "author": "Steven Spielberg",
    "lang": "en"
  },

  {
    "quote": "For us, there is only the trying. The rest is not our business.",
    "author": "T.S. Eliot",
    "lang": "en"
  },

  {
    "quote": "You must tell yourself; “No matter how hard it is, or how hard it gets, I’M GOING TO MAKE IT!'",
    "author": "Les Brown",
    "lang": "en"
  },
  {
    "quote": "Remember that guy that gave up? Neither does anyone else.",
    "author": "Anonymous",
    "lang": "en"
  },

  {
    "quote": "If you don’t play to win, don’t play at all.",
    "author": "Tom Brady",
    "lang": "en"
  },

  {
    "quote": "I hated ever minute of training, but I said, “Don’t quit. Suffer now and live the rest of your life as a champion.",
    "author": "Muhammad Ali",
    "lang": "en"
  },

  {
    "quote": "When I was young, I observed that nine out of ten things I did were failures. So I did ten times more work.",
    "author": "George Bernard Shaw",
    "lang": "en"
  },

  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt",
    "lang": "en"
  },

  {
    "quote": "Success doesn’t just happen. You have to be intentional about it, and that takes discipline.",
    "author": "John C. Maxwell",
    "lang": "en"
  },
  {
    "quote": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt",
    "lang": "en"
  },
  {
    "quote": "The secret to happiness is freedom… and the secret to freedom is courage.",
    "author": "Thucydides",
    "lang": "en"
  },

  {
    "quote": "It was desire that brought progress to the world.",
    "author": "Claude M. Bristol",
    "lang": "en"
  },

  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney",
    "lang": "en"
  },
  {
    "quote": "The successful warrior is the average man, with laser-like focus.",
    "author": "Bruce Lee",
    "lang": "en"
  },

  {
    "quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
    "author": "Colin Powell",
    "lang": "en"
  },

  {
    "quote": "Satisfaction lies in the effort, not in the attainment, full effort is full victory.",
    "author": "Mahatma Gandhi",
    "lang": "en"
  },
  {
    "quote": "Give your dreams all you’ve got and you’ll be amazed at the energy that comes out of you.",
    "author": "William James",
    "lang": "en"
  },
  {
    "quote": "The artist is nothing without the gift, but the gift is nothing without work.",
    "author": "Emile Zola",
    "lang": "en"
  },

  {
    "quote": "The artist is nothing without the gift, but the gift is nothing without work.",
    "author": "Emile Zola",
    "lang": "en"
  },

  {
    "quote": "There is no failure except in no longer trying.",
    "author": "Elbert Hubbard",
    "lang": "en"
  },
  {
    "quote": "Don’t you dare let their laughter extinguish your ambition.",
    "author": "J.K. Rowling",
    "lang": "en"
  },
  {
    "quote": "Continuous Effort, not strength or intelligence, is the key to unlocking our potential.",
    "author": "Winston Churchill",
    "lang": "en"
  },
  {
    "quote": "You have to think big to be big.",
    "author": "Claude M. Bristol",
    "lang": "en"
  },

  {
    "quote": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "author": "Muhammad Ali",
    "lang": "en"
  },
  {
    "quote": "In any given moment, we have two options: To step forward into growth or to step back into safety.",
    "author": "Abraham Maslow",
    "lang": "en"
  },

  {
    "quote": "Strength and growth come only through continuous effort and struggle.",
    "author": "Napoleon Hill",
    "lang": "en"
  },

  {
    "quote": "It takes courage to grow up and become who you really are.",
    "author": "E.E. Cummings",
    "lang": "en"
  },
  {
    "quote": "You don’t lose if you get knocked down; you lose if you stay down.",
    "author": "Muhammad Ali",
    "lang": "en"
  },

  {
    "quote": "Success seems to be connected with action. Successful people keep moving. They make mistakes, but they don’t quit.",
    "author": "Conrad Hilton",
    "lang": "en"
  },

  {
    "quote": "It’s going to be hard, but hard does not mean impossible.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "Some people dream of success while others wake up and work.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "Always discover your vision and the rest will follow.",
    "author": "Arnold Schwarzenegger",
    "lang": "en"
  },
  {
    "quote": "If you can dream it, you can do it.",
    "author": "Walt Disney",
    "lang": "en"
  },

  { "quote": "If you can dream it, you can do it.", "author": "Walt Disney" },

  {
    "quote": "Sometimes, things may not go your way, but the effort should be there every single night.",
    "author": "Michael Jordan",
    "lang": "en"
  },
  {
    "quote": "Perseverance is the hard work you do after you get tired of doing the hard work you already did.",
    "author": "Newt Gingrich",
    "lang": "en"
  },
  {
    "quote": "You know you are on the road to success if you would do your job, and not be paid for it.",
    "author": "Oprah Winfrey",
    "lang": "en"
  },

  {
    "quote": "You know you are on the road to success if you would do your job, and not be paid for it.",
    "author": "Oprah Winfrey",
    "lang": "en"
  },

  {
    "quote": "Effort is only effort when it begins to hurt.",
    "author": "Jose Ortega y Gassett",
    "lang": "en"
  },
  {
    "quote": "Even if you’re on the right track, you’ll get run over if you just sit there.",
    "author": "Will Rogers",
    "lang": "en"
  },

  {
    "quote": "Things may come to those who wait, but only the things left by those who hustle.",
    "author": "Abraham Lincoln",
    "lang": "en"
  },

  {
    "quote": "A person without a goal is like a ship without a rudder.",
    "author": "Thomas Carlyle",
    "lang": "en"
  },
  {
    "quote": "Life is so much more rewarding if you strive for something, rather than take what’s given to you on a plate.",
    "author": "Amy Winehouse",
    "lang": "en"
  },
  {
    "quote": "To anyone who is struggling early in the morning or late at night in pursuit of your dream, struggles that many will never see, and to any leaders out there, who believe in someone who does not yet believe in themselves, keep going. Keep going, because WILL always finds a WAY.",
    "author": "Tom Brady",
    "lang": "en"
  },
  {
    "quote": "If your dreams don’t scare you, they aren’t big enough.",
    "author": "Muhammad Ali",
    "lang": "en"
  },

  {
    "quote": "Why live an ordinary life, when you can live an extraordinary one.",
    "author": "Tony Robbins",
    "lang": "en"
  },
  {
    "quote": "In all human affairs there are efforts, and there are results, and the strength of the effort is the measure of the result.",
    "author": "James Allen",
    "lang": "en"
  },
  {
    "quote": "Most successful people are the most successful people because they’ve failed more than anyone else.",
    "author": "Tony Robbins",
    "lang": "en"
  },

  {
    "quote": "You deserve what your actions earned, or haven’t earned.",
    "author": "M.J. Demarco",
    "lang": "en"
  },
  {
    "quote": "If you hesitate, some bolder hand will stretch out before you and get the prize.",
    "author": "P.T. Barnum",
    "lang": "en"
  },
  {
    "quote": "A lot of people say they want to be great, but they’re not willing to make the sacrifices necessary to achieve greatness.",
    "author": "Kobe Bryant",
    "lang": "en"
  },

  {
    "quote": "Greatness is not measured by what a man or woman accomplishes, but by the opposition they overcame to reach their goals.",
    "author": "D. Height",
    "lang": "en"
  },
  {
    "quote": "There are simply no limits for a person who accepts no limits.",
    "author": "Robin Sharma",
    "lang": "en"
  },
  {
    "quote": "I will persist until I succeed. I was not delivered into this world in defeat, nor does failure course in my veins. I am not a sheep waiting to be prodded by my shepherd. I am a lion and I refuse to talk, to walk, to sleep with the sheep. The slaughterhouse of failure is not my destiny. I will persist until I succeed.",
    "author": "Og Mandino",
    "lang": "en"
  },
  {
    "quote": "I failed my way to success.",
    "author": "Thomas Edison",
    "lang": "en"
  },

  {
    "quote": "There’s nothing like biting off more than you can chew, and then chewing anyway.",
    "author": "Mark Burnett",
    "lang": "en"
  },
  {
    "quote": "Success comes from knowing that you did your best to become the best that you are capable of becoming.",
    "author": "John Wooden",
    "lang": "en"
  },

  {
    "quote": "We must do our work for its own sake, not for fortune or attention or applause.",
    "author": "Steven Pressfield",
    "lang": "en"
  },

  {
    "quote": "I know the price of success; dedication, hard work and an unremitting devotion to the things you want to see happen.",
    "author": "Frank Lloyd Wright",
    "lang": "en"
  },
  {
    "quote": "One painful duty fulfilled makes the next plainer and easier.",
    "author": "Hellen Keller",
    "lang": "en"
  },
  {
    "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett",
    "lang": "en"
  },

  {
    "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett",
    "lang": "en"
  },

  {
    "quote": "Never give up on something you can’t go a day without thinking about.",
    "author": "Winston Churchill",
    "lang": "en"
  },
  {
    "quote": "It is time to reverse this prejudice against conscious effort and to see the powers we gain through practice and discipline as eminently inspiring and even miraculous.",
    "author": "Robert Greene",
    "lang": "en"
  },
  {
    "quote": "Education comes from within; you get it by struggle and effort and thought.",
    "author": "Napoleon Hill",
    "lang": "en"
  },
  {
    "quote": "To live is to learn, to strive is to become.",
    "author": "Friedrich Nietzsche",
    "lang": "en"
  },

  {
    "quote": "To live is to learn, to strive is to become.",
    "author": "Friedrich Nietzsche",
    "lang": "en"
  },

  {
    "quote": "Success is nothing more than a few simple disciplines, practiced every day.",
    "author": "Jim Rohn",
    "lang": "en"
  },
  {
    "quote": "Do not bite at the bait of pleasure till you know there is no hook beneath it.",
    "author": "Thomas Jefferson",
    "lang": "en"
  },

  {
    "quote": "The only man who doesn’t make mistakes is the man who never does anything.",
    "author": "Theodore Roosevelt",
    "lang": "en"
  },

  {
    "quote": "All our dreams can come true, if we have the courage to pursue them.",
    "author": "Walt Disney",
    "lang": "en"
  },
  {
    "quote": "The devil whispers, “You can’t withstand the storm. The Warrior replied, “I am the storm.",
    "author": "Anonymous",
    "lang": "en"
  },

  {
    "quote": "To win you’ve got to stay in the game.",
    "author": "Claude M. Bristol",
    "lang": "en"
  },

  {
    "quote": "The size of your success is measured by the strength of your desire, the size of your dream, and how you handle disappointment along the way.",
    "author": "Robert Kiyosaki",
    "lang": "en"
  },
  {
    "quote": "Always make a total effort, even when the odds are against you.",
    "author": "Arnold Palmer",
    "lang": "en"
  },
  {
    "quote": "I’ve failed over and over and over again in my life – and that is why I succeed.",
    "author": "Michael Jordan",
    "lang": "en"
  },

  {
    "quote": "Tough time don’t last. Tough people do.",
    "author": "Robert H. Schuller",
    "lang": "en"
  },

  {
    "quote": "There will be obstacles. There will be doubters. There will be mistakes. But with hard work, there are no limits.",
    "author": "Michael Phelps",
    "lang": "en"
  },
  {
    "quote": "Once you agree upon the price you and your family must pay for success, it enables you to ignore the minor hurts, the opponent’s pressure, and the temporary failures.",
    "author": "Vince Lombardi",
    "lang": "en"
  },
  {
    "quote": "Valor grows by daring; fear by holding back.",
    "author": "Publilius Syrus",
    "lang": "en"
  },

  {
    "quote": "Valor grows by daring; fear by holding back.",
    "author": "Publilius Syrus",
    "lang": "en"
  },

  {
    "quote": "Eighty percent of success is showing up.",
    "author": "Woody Allen",
    "lang": "en"
  },
  {
    "quote": "Success is the progressive realization of a worthy goal.",
    "author": "Earl Nightingale",
    "lang": "en"
  },

  {
    "quote": "Unwearied ceaseless effort is the price that must be paid for turning faith into a rich infallible experience.",
    "author": "Mahatma Gandhi",
    "lang": "en"
  },

  {
    "quote": "Never give up, for that is just the place and time that the tide will turn.",
    "author": "Harriet Beecher Stowe",
    "lang": "en"
  },
  {
    "quote": "If you want to have more, you must become more.",
    "author": "Jim Rohn",
    "lang": "en"
  },
  {
    "quote": "For success, attitude is equally as important as ability.",
    "author": "Walter Scott",
    "lang": "en"
  },
  {
    "quote": "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
    "author": "Brian Tracy",
    "lang": "en"
  },

  {
    "quote": "It’s the constant and determined effort that breaks down all resistance, sweeps away all obstacles.",
    "author": "Claude M. Bristol",
    "lang": "en"
  },

  {
    "quote": "The difference between ordinary and extraordinary is that little extra.",
    "author": "Jimmy Johnson",
    "lang": "en"
  },
  {
    "quote": "God doesn’t require us to succeed, he only requires that you try.",
    "author": "Mother Teresa",
    "lang": "en"
  },

  {
    "quote": "Enthusiasm is the mother of effort, and without it nothing great was ever achieved.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "We don’t have to be smarter than the rest; we have to be more disciplined than the rest.",
    "author": "Warren Buffett",
    "lang": "en"
  },
  {
    "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy.",
    "author": "Dale Carnegie",
    "lang": "en"
  },

  {
    "quote": "People are rewarded in public for what they’ve practiced for years in private.",
    "author": "Tony Robbins",
    "lang": "en"
  },
  {
    "quote": "Our greatest glory is not in never failing, but in rising up every time we fail.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "Motivation gets you going, but discipline keeps you growing.",
    "author": "John C. Maxwell",
    "lang": "en"
  },
  {
    "quote": "Never confuse a single defeat with a final defeat.",
    "author": "F. Scott Fitzgerald",
    "lang": "en"
  },

  {
    "quote": "I planned my success, I knew it was going to happen.",
    "author": "Erykah Badu",
    "lang": "en"
  },
  {
    "quote": "Only put off until tomorrow what you are willing to die having left undone.",
    "author": "Pablo Picasso",
    "lang": "en"
  },
  {
    "quote": "If you had one shot, or one opportunity, to seize everything you ever wanted, in one moment, would you capture it? Or just let it slip?",
    "author": "Eminem",
    "lang": "en"
  },

  {
    "quote": "Effort is grossly underrated.",
    "author": "Gary Vaynerchuk",
    "lang": "en"
  },
  {
    "quote": "I knew the one thing I might regret was not ever having tried.",
    "author": "Jeff Bezos",
    "lang": "en"
  },
  {
    "quote": "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential.",
    "author": "John Maxwell",
    "lang": "en"
  },

  {
    "quote": "He who sweats more in training bleeds less in war.",
    "author": "Spartan Creed",
    "lang": "en"
  },
  {
    "quote": "You can, end of story.",
    "author": "Ray Lewis",
    "lang": "en"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius",
    "lang": "en"
  },
  {
    "quote": "The harder you work, the harder it is for you to surrender.",
    "author": "Vince Lombardi",
    "lang": "en"
  },

  {
    "quote": "Problems are only opportunities in work clothes.",
    "author": "Henry J. Kaiser",
    "lang": "en"
  },
  {
    "quote": "It is not because things are difficult that we do not dare, it is because we do not dare that they are difficult.",
    "author": "Seneca",
    "lang": "en"
  },
  {
    "quote": "When something is important enough, you do it even if the odds are not in your favor.",
    "author": "Elon Musk",
    "lang": "en"
  },

  {
    "quote": "When a man is sufficiently motivated, discipline will take care of itself.",
    "author": "Albert Einstein",
    "lang": "en"
  },
  {
    "quote": "It’s never crowded along the extra mile.",
    "author": "Wayne Dyer",
    "lang": "en"
  },
  {
    "quote": "Do a little more each day than you think you possibly can.",
    "author": "Lowell Thomas",
    "lang": "en"
  },

  {
    "quote": "Never throughout history has a man who lived a life of ease left a name worth remembering.",
    "author": "Theodore Roosevelt",
    "lang": "en"
  },
  {
    "quote": "No one ever defeated a resolute will. Even death stands still before such a will.",
    "author": "Claude M. Bristol",
    "lang": "en"
  },
  {
    "quote": "You may have to fight a battle more than once to win it.",
    "author": "Margaret Thatcher",
    "lang": "en"
  },
  {
    "quote": "Many of life’s failures are people who did not realize how close they were to success when they gave up.",
    "author": "Thomas A. Edison",
    "lang": "en"
  },

  {
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not within it.",
    "author": "Henry Ford",
    "lang": "en"
  },
  {
    "quote": "Your daily behavior reveals your deepest beliefs.",
    "author": "Robin Sharma",
    "lang": "en"
  },

  { "quote": "Aim for the highest.", "author": "Andrew Carnegie" },

  {
    "quote": "The price of anything is the amount of life you exchange for it.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "Real lions like to hunt! They like the process just as much as they love the prize.",
    "author": "Eric Thomas",
    "lang": "en"
  },

  {
    "quote": "Inactivity is retrogression.",
    "author": "John McDonald",
    "lang": "en"
  },

  { "quote": "Inactivity is retrogression.", "author": "John McDonald" },

  {
    "quote": "When the end comes for you, let if find you conquering a new mountain not sliding down an old one.",
    "author": "Jim Rohn",
    "lang": "en"
  },
  {
    "quote": "The truest wisdom is a resolute determination.",
    "author": "Napoleon Bonaparte",
    "lang": "en"
  },
  {
    "quote": "Fate loves the fearless.",
    "author": "James Russell Lowell",
    "lang": "en"
  },
  {
    "quote": "Whatever you can do, or dream you can, begin it. Boldness has genius, power, and magic in it.",
    "author": "Johann Wolfgang von Goethe",
    "lang": "en"
  },

  {
    "quote": "The desire for safety stands against every great and noble enterprise.",
    "author": "Tacitus",
    "lang": "en"
  },

  {
    "quote": "There are two mistakes one can make along the way to truth: not going all the way, and not starting.",
    "author": "Buddha",
    "lang": "en"
  },
  {
    "quote": "What we do now echoes in eternity.",
    "author": "Marcus Aurelius",
    "lang": "en"
  },

  {
    "quote": "What we do now echoes in eternity.",
    "author": "Marcus Aurelius",
    "lang": "en"
  },

  {
    "quote": "Survival can be summed up in three words – never give up. That’s the heart of it really. Just keep trying.",
    "author": "Bear Grylls",
    "lang": "en"
  },
  {
    "quote": "To believe in the heroic makes heroes.",
    "author": "Benjamin Disraeli",
    "lang": "en"
  },
  {
    "quote": "Victory has a hundred fathers and defeat is an orphan.",
    "author": "John F. Kennedy",
    "lang": "en"
  },

  {
    "quote": "The mark of a great man is one who knows when to set aside the important things in order to accomplish the vital ones.",
    "author": "Brandon Sanderson",
    "lang": "en"
  },
  {
    "quote": "Do, or do not. There is no try.",
    "author": "Yoda",
    "lang": "en"
  },
  {
    "quote": "The best revenge is massive success.",
    "author": "Frank Sinatra",
    "lang": "en"
  },
  {
    "quote": "It always seems impossible until it’s done.",
    "author": "Nelson Mandela",
    "lang": "en"
  },

  {
    "quote": "With the new day comes new strength and new thoughts.",
    "author": "Elenor Roosevelt",
    "lang": "en"
  },
  {
    "quote": "You will never win if you never begin.",
    "author": "Helen Rowland",
    "lang": "en"
  },
  {
    "quote": "Fortune favors the bold.",
    "author": "Virgil",
    "lang": "en"
  },

  {
    "quote": "Problems are not stop signs, they are guidelines.",
    "author": "Robert H. Schuller",
    "lang": "en"
  },
  {
    "quote": "If you fell down yesterday, stand up today.",
    "author": "H.G. Wells",
    "lang": "en"
  },
  {
    "quote": "Set you goals high, and don’t stop till you get there.",
    "author": "Bo Jackson",
    "lang": "en"
  },

  {
    "quote": "Set you goals high, and don’t stop till you get there.",
    "author": "Bo Jackson",
    "lang": "en"
  },

  {
    "quote": "Change your life today. Don’t gamble on the future, act now, without delay.",
    "author": "Simone de Beauvoir",
    "lang": "en"
  },

  {
    "quote": "Discipline is the bridge between goals and accomplishment.",
    "author": "Jim Rohn",
    "lang": "en"
  },
  {
    "quote": "Most people never run far enough on their first wind to find out they’ve got a second. Give your dreams all you’ve got and you’ll be amazed at the energy that comes out of you.",
    "author": "William James",
    "lang": "en"
  },
  {
    "quote": "A winner is just a loser who tried one more time.",
    "author": "George M. Moore Jr.",
    "lang": "en"
  },

  {
    "quote": "If you can’t excel with talent, triumph with effort.",
    "author": "Dave Weinbaum",
    "lang": "en"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs",
    "lang": "en"
  },
  {
    "quote": "Persistence. The only thing that will piss-off failure enough for it to get the fu** out of the way of your success. PERSIST.",
    "author": "The Ultimate Warrior",
    "lang": "en"
  },

  {
    "quote": "Persistence. The only thing that will piss-off failure enough for it to get the fu** out of the way of your success. PERSIST.",
    "author": "The Ultimate Warrior",
    "lang": "en"
  },

  {
    "quote": "A little more persistence a little more effort, and what seemed hopeless failure may turn into a glorious success.",
    "author": "Elbert Hubbard",
    "lang": "en"
  },
  {
    "quote": "If you put forth the effort, good things will be bestowed upon you.",
    "author": "Michael Jordan",
    "lang": "en"
  },
  {
    "quote": "Self-discipline is the magic power that makes you virtually unstoppable.",
    "author": "Dan Kennedy",
    "lang": "en"
  },

  {
    "quote": "Follow your dreams, they know the way.",
    "author": "Kobe Yamada",
    "lang": "en"
  },
  {
    "quote": "No matter where you’re from, your dreams are valid.",
    "author": "Lupita Nyong’o",
    "lang": "en"
  },
  {
    "quote": "The biggest adventure you can take is to live the life of your dreams.",
    "author": "Opra Winfrey",
    "lang": "en"
  },
  {
    "quote": "Victory is always possible for the person who refuses to stop fighting.",
    "author": "Anonymous",
    "lang": "en"
  },

  {
    "quote": "A river cuts through a rock not because of its power, but its persistence.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "If you are not willing to learn, no one can help you. If you are determined to learn, no one can stop you.",
    "author": "Zig Ziglar",
    "lang": "en"
  },
  {
    "quote": "If you follow your dreams and spend your life doing what brings you joy, you are more likely to find success.",
    "author": "Richard Branson",
    "lang": "en"
  },

  {
    "quote": "The people who stick with things for years and never stop almost always win the race.",
    "author": "James Clear",
    "lang": "en"
  },
  {
    "quote": "Success is the sum of small efforts, repeated day in and day out.",
    "author": "Robert Collier",
    "lang": "en"
  },
  {
    "quote": "What you are afraid to do is a clear indication of the next thing you need to do.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },

  {
    "quote": "Get action. Seize the moment. Man was never intended to become an oyster.",
    "author": "Theodore Roosevelt",
    "lang": "en"
  },
  {
    "quote": "Courage doesn’t always roar, sometimes it’s the quiet voice at the end of the day whispering ‘I will try again tomorrow’.",
    "author": "Mary Anne Radmacher",
    "lang": "en"
  },
  {
    "quote": "Success in anything will always come down to this: Focus & Effort, and we control both of them.",
    "author": "Dwayne ‘The Rock’ Johnson",
    "lang": "en"
  },
  {
    "quote": "I don’t count my sit-ups, I only start counting when it starts hurting, when I feel pain, that’s when I start counting, cause that’s when it really counts.",
    "author": "Muhammad Ali",
    "lang": "en"
  },

  {
    "quote": "It doesn’t matter whether you are pursuing success in business, sports, the arts, or life in general: The bridge between wishing and accomplishing is discipline.",
    "author": "Harvey Mackay",
    "lang": "en"
  },
  {
    "quote": "The greatest test of courage on the earth is to bear defeat without losing heart.",
    "author": "R.G. Ingersoll",
    "lang": "en"
  },
  {
    "quote": "Only those who dare to fail greatly can ever achieve greatly.",
    "author": "Robert F. Kennedy",
    "lang": "en"
  },

  {
    "quote": "He who seeks rest finds boredom….He who seeks work finds rest.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.",
    "author": "Earl Nightingale",
    "lang": "en"
  },
  {
    "quote": "The man who succeeds is a man who has withstood the tests of time, trials, and has made every effort count.",
    "author": "Hermann J. Steinherr",
    "lang": "en"
  },

  {
    "quote": "The man who succeeds is a man who has withstood the tests of time, trials,and has made every effort count.",
    "author": "Hermann J. Steinherr",
    "lang": "en"
  },

  {
    "quote": "We are all self-made, but only the successful will admit it.",
    "author": "Earl Nightingale",
    "lang": "en"
  },
  {
    "quote": "Make each day count by setting specific goals to succeed, then putting forth every effort to exceed your own expectations.",
    "author": "Les Brown",
    "lang": "en"
  },
  {
    "quote": "We all have dreams. But in order to make dreams come into reality, it takes an awful lot of determination, dedication, self-discipline, and effort.",
    "author": "Jesse Owens",
    "lang": "en"
  },
  {
    "quote": "Our greatest glory is not in never falling but in rising every time we fall.",
    "author": "Confucius",
    "lang": "en"
  },

  {
    "quote": "Our greatest glory is not in never falling but in rising every time we fall.",
    "author": "Confucius",
    "lang": "en"
  },

  {
    "quote": "It’s not that I’m so smart, it’s just that I stay with problems longer.",
    "author": "Albert Einstein",
    "lang": "en"
  },

  {
    "quote": "Opportunities are usually disguised as hard work, so most people don’t recognize them.",
    "author": "Ann Landers",
    "lang": "en"
  },
  {
    "quote": "To follow, without halt, one aim: There’s the secret of success.",
    "author": "Anna Pavlova",
    "lang": "en"
  },

  {
    "quote": "In the confrontation between the stream and the rock, the stream always wins – not through strength, but through persistence.",
    "author": "Buddha",
    "lang": "en"
  },
  {
    "quote": "Kites rise highest against the wind – not with it.",
    "author": "Winston Churchill",
    "lang": "en"
  },
  {
    "quote": "A man’s life is interesting primarily when he has failed. I well know. For its a sign that he tried to surpass himself.",
    "author": "Georges Clemenceau",
    "lang": "en"
  },

  {
    "quote": "Climb mountains not so the world can see you, but so you can see the world.",
    "author": "David McCullough Jr.",
    "lang": "en"
  },
  {
    "quote": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack of will.",
    "author": "Vince Lombardi",
    "lang": "en"
  },
  {
    "quote": "Persistence is to the character of man as carbon is to steel.",
    "author": "Napoleon Hill",
    "lang": "en"
  },
  {
    "quote": "Energy and persistence conquer all things.",
    "author": "Benjamin Franklin",
    "lang": "en"
  },

  {
    "quote": "Energy and persistence conquer all things.",
    "author": "Benjamin Franklin",
    "lang": "en"
  },

  {
    "quote": "Anything is possible if you’ve got enough nerve.",
    "author": "J.K. Rowling",
    "lang": "en"
  },
  {
    "quote": "The best way out is always through.",
    "author": "Robert Frost",
    "lang": "en"
  },
  {
    "quote": "No great achievement is possible without persistent work.",
    "author": "Bertrand Russell",
    "lang": "en"
  },

  {
    "quote": "Permanence, perseverance, and persistence in spite of all obstacles, discouragement, and impossibilities: It is this, that in all things distinguishes the strong soul from the weak.",
    "author": "Thomas Carlyle",
    "lang": "en"
  },

  {
    "quote": "What you believe yourself to be, you are.",
    "author": "Claude M. Bristol",
    "lang": "en"
  },
  {
    "quote": "If you are going through hell, keep going.",
    "author": "Winston Churchill",
    "lang": "en"
  },

  {
    "quote": "To uncover your true potential, you must first find your own limits and then you have to have the courage to blow past them.",
    "author": "Picabo Street",
    "lang": "en"
  },
  {
    "quote": "Life is being on the wire, everything else is just waiting.",
    "author": "Karl Wallenda",
    "lang": "en"
  },
  {
    "quote": "Success doesn’t come to you, you go to it.",
    "author": "T. Scott Mcleod",
    "lang": "en"
  },
  {
    "quote": "Glory gives herself only to those who have always dreamed of her.",
    "author": "Charles de Gaul",
    "lang": "en"
  },

  {
    "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles.",
    "author": "Wayne Dyer",
    "lang": "en"
  },
  {
    "quote": "Be Fearless in the pursuit of what sets your soul on fire.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "Never say never, because limits, like fears, are often just an illusion.",
    "author": "Michael Jordan",
    "lang": "en"
  },

  {
    "quote": "The level path is easy, but it will not bring you to the mountaintop.",
    "author": "Dr. Idel Dreimer",
    "lang": "en"
  },
  {
    "quote": "Whatever the mind of man can conceive and believe, it can achieve.",
    "author": "Napoleon Hill",
    "lang": "en"
  },
  {
    "quote": "If you set your goals ridiculously high and it’s a failure, you will fail above everyone else’s success.",
    "author": "James Cameron",
    "lang": "en"
  },

  {
    "quote": "To be successful we must do things that unsuccessful people do not want to do. Those things require levels of courage.",
    "author": "R. Harpe",
    "lang": "en"
  },
  {
    "quote": "He who is firm in will molds the world to himself.",
    "author": "Johann Wolfgang von Goethe",
    "lang": "en"
  },
  {
    "quote": "The sight of an achievement is the greatest gift that a human being could offer to others.",
    "author": "Ayn Rand",
    "lang": "en"
  },
  {
    "quote": "Where I excel, is ridiculous, sickening, work-ethic!",
    "author": "Will Smith",
    "lang": "en"
  },

  {
    "quote": "Where I excel, is ridiculous, sickening, work-ethic!",
    "author": "Will Smith",
    "lang": "en"
  },

  {
    "quote": "It’s never too late to be what you might have been.",
    "author": "George Elliot",
    "lang": "en"
  },
  {
    "quote": "Do not wait to strike till the iron is hot: But make it hot by striking.",
    "author": "William B. Sprague",
    "lang": "en"
  },
  {
    "quote": "Nothing is impossible, the word itself says “I’m possible.",
    "author": "Audrey Hepburn",
    "lang": "en"
  },

  {
    "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
    "author": "Dale Carnegie",
    "lang": "en"
  },
  {
    "quote": "Whether you think you can or you think you can’t, you’re right.",
    "author": "Henry Ford",
    "lang": "en"
  },
  {
    "quote": "I can’t change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "author": "Jimmy Dean",
    "lang": "en"
  },

  {
    "quote": "I am not a product of my circumstances. I am a product of my decision.",
    "author": "Stephen Covey",
    "lang": "en"
  },
  {
    "quote": "The most common way people give up their power is by thinking they don’t have any.",
    "author": "Alice Walker",
    "lang": "en"
  },
  {
    "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "author": "Amelia Earhart",
    "lang": "en"
  },

  {
    "quote": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle Onassis",
    "lang": "en"
  },

  {
    "quote": "Change your thoughts and you change your world.",
    "author": "Norman Vincent Peale",
    "lang": "en"
  },
  {
    "quote": "Build your own dreams, or someone else will hire you to build theirs.",
    "author": "Farrah Gray",
    "lang": "en"
  },
  {
    "quote": "You can’t use up creativity. The more you use, the more you have.",
    "author": "Maya Angelou",
    "lang": "en"
  },

  {
    "quote": "Don’t judge each day by the harvest you reap but by the seeds that you plant.",
    "author": "Robert Louis Stevenson",
    "lang": "en"
  },
  {
    "quote": "I would rather die of passion than of boredom.",
    "author": "Vincent van Gogh",
    "lang": "en"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein",
    "lang": "en"
  },

  {
    "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
    "author": "Leonardo da Vinci",
    "lang": "en"
  },
  {
    "quote": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
    "author": "Jamie Paolinetti",
    "lang": "en"
  },
  {
    "quote": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
    "author": "Sheryl Sandberg",
    "lang": "en"
  },

  {
    "quote": "Life isn’t about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw",
    "lang": "en"
  },

  {
    "quote": "If you want to make an easy job seem mighty hard, just keep putting off doing it.",
    "author": "Olin Miller",
    "lang": "en"
  },
  {
    "quote": "What we achieve inwardly will change outer reality.",
    "author": "Plutarch",
    "lang": "en"
  },
  {
    "quote": "Follow effective actions with quiet reflection. From the quiet reflection will come even more effective action.",
    "author": "Peter Drucker",
    "lang": "en"
  },

  {
    "quote": "You have to learn the rules of the game. And then you have to play better than anyone else.",
    "author": "Albert Einstein",
    "lang": "en"
  },
  {
    "quote": "Amateurs sit and wait for inspiration, the rest of us just get up and go to work.",
    "author": "Stephen King",
    "lang": "en"
  },
  {
    "quote": "I alone cannot change the world, but I can cast a stone across the water to create many ripples.",
    "author": "Mother Teresa",
    "lang": "en"
  },

  {
    "quote": "The secret of success in life is for a man to be ready for his opportunity when it comes.",
    "author": "Benjamin Disraeli",
    "lang": "en"
  },
  {
    "quote": "Don’t brood. Get on with living and loving. You don’t have forever.",
    "author": "Leo Buscaglia",
    "lang": "en"
  },
  {
    "quote": "You do what you can for as long as you can, and when you can’t, you do the next best thing. You back up, but you don’t give up.",
    "author": "Chuck Yeager",
    "lang": "en"
  },
  {
    "quote": "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction.",
    "author": "George Lorimer",
    "lang": "en"
  },

  {
    "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
    "author": "Mark Caine",
    "lang": "en"
  },
  {
    "quote": "For success, attitude is equally as important as ability.",
    "author": "Harry F. Banks",
    "lang": "en"
  },
  {
    "quote": "The world is full of educated derelicts. Perseverance and determination alone are omnipotent.",
    "author": "Calvin Coolidge",
    "lang": "en"
  },

  {
    "quote": "The world is full of educated derelicts. Perseverance and determination alone are omnipotent.",
    "author": "Calvin Coolidge",
    "lang": "en"
  },

  {
    "quote": "Judge your success by what you had to give up in order to get it.",
    "author": "Dalai Lama",
    "lang": "en"
  },
  {
    "quote": "Your work is to discover your world and then with all your heart give yourself to it.",
    "author": "Buddha",
    "lang": "en"
  },
  {
    "quote": "Success is largely a matter of holding on after others have let go.",
    "author": "Anonymous",
    "lang": "en"
  },

  {
    "quote": "Success is how high you bounce when you hit bottom.",
    "author": "George S. Patton",
    "lang": "en"
  },
  {
    "quote": "Your attitude, not your aptitude, will determine your altitude.",
    "author": "Zig Ziglar",
    "lang": "en"
  },
  {
    "quote": "Nothing is less productive than to make more efficient what should not be done at all.",
    "author": "Peter Drucker",
    "lang": "en"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi",
    "lang": "en"
  },

  {
    "quote": "Ambition is the path to success. Persistence is the vehicle you arrive in",
    "author": "Bill Bradley",
    "lang": "en"
  },
  {
    "quote": "Before anything else, preparation is the key to success.",
    "author": "Alexander Graham Bell",
    "lang": "en"
  },
  {
    "quote": "If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much.",
    "author": "Jim Rohn",
    "lang": "en"
  },

  {
    "quote": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
    "author": "Harriet Tubman",
    "lang": "en"
  },
  {
    "quote": "Striving for success without hard work is like trying to harvest where you haven’t planted.",
    "author": "David Bly",
    "lang": "en"
  },
  {
    "quote": "Every morning you have two choices: continue to sleep with your dreams, or wake up and chase them.",
    "author": "Anonymous",
    "lang": "en"
  },

  {
    "quote": "I am grinding while your sleeping.",
    "author": "Gary Vaynerchuk",
    "lang": "en"
  },
  {
    "quote": "Our greatest fear should not be of failure … but of succeeding at things in life that don’t really matter.",
    "author": "Francis Chan",
    "lang": "en"
  },

  {
    "quote": "Criticism is the price of Ambition.",
    "author": "Robin Sharma",
    "lang": "en"
  },
  {
    "quote": "The road to success is always under construction.",
    "author": "Lily Tomlin",
    "lang": "en"
  },

  {
    "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "author": "Bo Bennett",
    "lang": "en"
  },
  {
    "quote": "Every strike brings me closer to the next home run.",
    "author": "Babe Ruth",
    "lang": "en"
  },
  {
    "quote": "Sometimes a winner is just a dreamer who just won’t quit.",
    "author": "Rudy",
    "lang": "en"
  },

  {
    "quote": "Put a grain of boldness into everything you do.",
    "author": "Baltasar Gracian",
    "lang": "en"
  },
  {
    "quote": "Light tomorrow with today.",
    "author": "Elizabeth Barrett Browning",
    "lang": "en"
  },
  {
    "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman",
    "lang": "en"
  },

  {
    "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman",
    "lang": "en"
  },

  {
    "quote": "Be brave. Take risks. Nothing can substitute experience.",
    "author": "Paulo Coelho",
    "lang": "en"
  },
  {
    "quote": "You can never achieve more than you aspire to.",
    "author": "Al Ries",
    "lang": "en"
  },
  {
    "quote": "Don’t fear failure. — Not failure, but low aim, is the crime. In great attempts it is glorious even to fail.",
    "author": "Bruce Lee",
    "lang": "en"
  },
  {
    "quote": "Every master was once a disaster.",
    "author": "T. Harv Eker",
    "lang": "en"
  },

  {
    "quote": "When you play, play hard; when you work, don’t play at all.",
    "author": "Theodore Roosevelt",
    "lang": "en"
  },
  {
    "quote": "Nothing is worth more than this day.",
    "author": "Johann Wolfgang von Goethe",
    "lang": "en"
  },

  {
    "quote": "When people don’t believe in you, you have to believe in yourself.",
    "author": "Peirce Brosnan",
    "lang": "en"
  },

  {
    "quote": "Ordinary is easy. Extra-ordinary is what will separate you from the crowd.",
    "author": "Darren Hardy",
    "lang": "en"
  },
  {
    "quote": "Sometimes adversity is what you need to face in order to become successful.",
    "author": "Zig Ziglar",
    "lang": "en"
  },
  {
    "quote": "Take time to deliberate; but when the time for action arrives, stop thinking and go in.",
    "author": "Napoleon Bonaparte",
    "lang": "en"
  },

  {
    "quote": "Take time to deliberate; but when the time for action arrives, stop thinking and go in.",
    "author": "Napoleon Bonaparte",
    "lang": "en"
  },

  {
    "quote": "To be a champ you have to believe in yourself when no one else will.",
    "author": "Sugar Ray Robinson",
    "lang": "en"
  },
  {
    "quote": "Every pro was once an amateur. Every expert was once a beginner. So, dream big. And start now.",
    "author": "Anonymous",
    "lang": "en"
  },
  {
    "quote": "I believe every human has a finite number of heartbeats. I don’t intend to waste any of mine.",
    "author": "Neil Armstrong",
    "lang": "en"
  },
  {
    "quote": "When you cease to dream you cease to live.",
    "author": "Malcom Forbes",
    "lang": "en"
  },

  {
    "quote": "Paralyze resistance with persistence.",
    "author": "Woody Hayes",
    "lang": "en"
  },
  {
    "quote": "Winning means… you’re willing to go longer, work harder, give more than anyone else.",
    "author": "Vince Lombardi",
    "lang": "en"
  },

  {
    "quote": "We are made to persist. That’s how we find out who we are.",
    "author": "Tobias Wolff",
    "lang": "en"
  },

  {
    "quote": "Patience, persistence, and perspiration make an unbeatable combination for success.",
    "author": "Napoleon Hill",
    "lang": "en"
  },
  {
    "quote": "When you want to succeed as bad as you want to breathe, then you’ll be successful.",
    "author": "Eric Thomas",
    "lang": "en"
  },

  {
    "quote": "Money grows on the tree of persistence.",
    "author": "Japanese Proverb",
    "lang": "en"
  },

  {
    "quote": "Nothing in this world can take the place of persistence. Talent will not: nothing is more common than unsuccessful men with talent.",
    "author": "Calvin Coolidge",
    "lang": "en"
  },
  {
    "quote": "Champions keep playing until they get it right.",
    "author": "Billy Jean King",
    "lang": "en"
  },
  {
    "quote": "As long as there’s breath in You–Persist! – Bernard Kelvin Clive",
    "lang": "en"
  },
  {
    "quote": "The three great essentials to achieve anything worthwhile are, first, hard work; second, stick-to-itiveness; third, common sense.",
    "author": "Thomas Edison",
    "lang": "en"
  },

  {
    "quote": "Press on. Nothing in the world can take the place of persistence.",
    "author": "Ray Kroc",
    "lang": "en"
  },
  {
    "quote": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails.",
    "author": "William Arthur Ward",
    "lang": "en"
  },
  {
    "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all — in which case, you fail by default.",
    "author": "J.K. Rowling",
    "lang": "en"
  },

  {
    "quote": "Obstacles are those frightful things you see when you take your eyes off your goals.",
    "author": "Henry Ford",
    "lang": "en"
  },
  {
    "quote": "What most of us never suspect of existing, is the silent but irresistible power which comes to the rescue of those who fight on in the face of discouragement.",
    "author": "Napoleon Hill",
    "lang": "en"
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "author": "George Eliot",
    "lang": "en"
  },
  {
    "quote": "You make mistakes. Mistakes don't make you.",
    "author": "Maxwell Maltz",
    "lang": "en"
  },
  {
    "quote": "Everyone has his own specific vocation or mission in life; everyone must carry out a concrete assignment that demands fulfillment. Therein, he cannot be replaced, nor can his life be repeated; thus, everyone's task is unique as his specific opportunity to implement it.",
    "author": "Viktor E. Frankl",
    "lang": "en"
  },
  {
    "quote": "Is it so bad, then, to be misunderstood? Pythagoras was misunderstood, and Socrates, and Jesus, and Luther, and Copernicus, and Galileo, and Newton, and every pure and wise spirit that ever took flesh. To be great is to be misunderstood.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "Every artist was first an amateur.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "When another blames you or hates you, or people voice similar criticisms, go to their souls. Penetrate inside and see what sort of people they are. You will realize that there is no need to be racked with anxiety that they should hold any particular opinion about you.",
    "author": "Marcus Aurelius",
    "lang": "en"
  },
  {
    "quote": "The moment we begin to fear the opinions of others, hesitate to tell the truth that is in us, and, from motives of policy, are silent when we should speak, the divine floods of light and life no longer flow into our souls.",
    "author": "Elizabeth Cady Stanton",
    "lang": "en"
  },
  {
    "quote": "Spend so much time improving yourself that you have no time left to criticize others.",
    "author": "Norman Vincent Peale",
    "lang": "en"
  },
  {
    "quote": "The only guarantee for failure is to stop trying.",
    "author": "John C. Maxwell",
    "lang": "en"
  },
  {
    "quote": "Never feel shame for trying and failing, for he who has never failed is he who has never tried.",
    "author": "Og Mandino",
    "lang": "en"
  },
  {
    "quote": "They say you should know your limits and work within them. But how can you really know your limits unless you try to expand them?",
    "author": "Jonathan Cainer",
    "lang": "en"
  },
  {
    "quote": "People do not wish to appear foolish. To avoid the appearance of foolishness, they are willing to remain, actually, fools.",
    "author": "Alice Walker",
    "lang": "en"
  },
  {
    "quote": "A musician must make music, an artist must paint, a poet must write if he is to be ultimately at peace with himself. What one can be, one must be.",
    "author": "Abraham Maslow",
    "lang": "en"
  },
  {
    "quote": "An excuse is the most expensive brand of self defeat you will ever purchase.",
    "author": "Johnnie Dent Jr.",
    "lang": "en"
  },
  {
    "quote": "The most common way people give up their power is by thinking they don't have any.",
    "author": "Alice Walker",
    "lang": "en"
  },
  {
    "quote": "If you don't change your beliefs, your life will be like this forever. Is that good news?",
    "author": "Douglas Noel Adams",
    "lang": "en"
  },
  {
    "quote": "Finish each day and be done with it. You have done what you could. Some blunders and absurdities no doubt crept in; forget them as soon as you can. Tomorrow is a new day. You shall begin it serenely and with too high a spirit to be encumbered with your old nonsense.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "Empty your cup so that it may be filled. Become devoid to gain totality.",
    "author": "Bruce Lee",
    "lang": "en"
  },
  {
    "quote": "You cannot solve a problem from the same level of thinking that created it.",
    "author": "Albert Einstein",
    "lang": "en"
  },
  {
    "quote": "Argue for your limitations, and sure enough, they're yours.",
    "author": "Richard Bach",
    "lang": "en"
  },
  {
    "quote": "If you're able to be yourself, then you have no competition. All you have to do is get closer and closer to that essence.",
    "author": "Barbara Cook",
    "lang": "en"
  },
  {
    "quote": "Aim for success, not perfection. Never give up your right to be wrong, because then you will lose the ability to learn new things and move forward with your life. Remember that fear always lurks behind perfectionism.",
    "author": "David M. Burns",
    "lang": "en"
  },
  {
    "quote": "What happened in the past doesn't matter. You're creating a new future TODAY.",
    "author": "H.T.",
    "lang": "en"
  },
  {
    "quote": "You grow up the day you have your first real laugh—at yourself.",
    "author": "Ethel Barrymore",
    "lang": "en"
  },
  {
    "quote": "Recognize the issue, admit there is an issue – and then do something about the issue.",
    "author": "Latorria Pier",
    "lang": "en"
  },
  {
    "quote": "The tricky part about discovering our giftedness is that it may be in an area that feels unexpected.",
    "author": "Meg Meeker",
    "lang": "en"
  },
  {
    "quote": "So often, people are working hard at the wrong thing. Working on the right thing is probably more important than working hard.",
    "author": "Caterina Fake",
    "lang": "en"
  },
  {
    "quote": "Research can become Resistance. We want to work, not prepare to work.",
    "author": "Steven Pressfield",
    "lang": "en"
  },
  {
    "quote": "It is not the opinion of the common (wo)man that matters, but the opinion of (wo)men whom you admire and truly respect.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },
  {
    "quote": "Think for yourself at all times.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },
  {
    "quote": "The real truth lies below the surface.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },
  {
    "quote": "You must live in the present: Launch yourself on every wave. Find your eternity in each moment. Fools stand on their island of opportunities and look toward another land.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "Not 'til we are completely lost or turned around… do we begin to find ourselves.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "Men are born to succeed, not to fail.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "If there is no struggle, there is no progress.",
    "author": "Frederick Douglass",
    "lang": "en"
  },
  {
    "quote": "Dress loose; take a great deal of exercise; be particular about your diet, and sleep sound enough; the body has a great effect on the mind.",
    "author": "Elizabeth Cady Stanton",
    "lang": "en"
  },
  {
    "quote": "To believe in something and not to live it is dishonest.",
    "author": "Mahatma Gandhi",
    "lang": "en"
  },
  {
    "quote": "Be like the sun for grace and mercy. \n Be like the night to cover others' faults. \n Be like running water for generosity. \n Be like death for rage and anger. \n Be like the earth for modesty. \n Appear as you are. \nBe as you appear.",
    "author": "Rumi",
    "lang": "en"
  },
  {
    "quote": "To be successful, you must accept all challenges that come your way. You can't just accept the ones you like.",
    "author": "Mike Gafka",
    "lang": "en"
  },
  {
    "quote": "As a single footstep will not make a path on the earth, so a single thought will not make a pathway in the mind. To make a deep physical path, we walk again and again. To make a deep mental path, we must think over and over the kind of thoughts we wish to dominate our lives.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "You can make mistakes. But you are not a failure until you blame others for those mistakes.",
    "author": "John Wooden",
    "lang": "en"
  },
  {
    "quote": "You can't make decisions based on fear and the possibility of what 'might' happen.",
    "author": "Michelle Obama",
    "lang": "en"
  },
  {
    "quote": "First, have a definite, clear practical ideal: a goal, an objective. Second, have the necessary means to achieve your ends: wisdom, money, materials, and methods. Third, adjust all your means to that end.",
    "author": "Aristotle",
    "lang": "en"
  },
  {
    "quote": "Take responsibility for yourself, because no one's going to take responsibility for you. I'm not a victim, I grow from this and I learn.",
    "author": "Tyra Banks",
    "lang": "en"
  },
  {
    "quote": "The secret to defeating overwhelm and freeing more time? 1) Automate whenever possible. 2) Delegate duties outside your expertise.",
    "author": " H.T.",
    "lang": "en"
  },
  {
    "quote": "Be yourself – not your idea of what you think somebody else's idea of yourself should be.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "It is easy in the world to live after the world's opinion; it is easy in solitude to live after our own. But the great man is he who, in the midst of the crowd, keeps with perfect sweetness the independence of solitude.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "I am my own biggest critic. Before anyone else has criticized me, I have already criticized myself. But for the rest of my life I am going to be with me, and I don't want to spend my life with someone who is always critical. So I am going to stop being my own critic. It's high time that I accept all the great things about me.",
    "author": "C. JoyBell C.",
    "lang": "en"
  },
  {
    "quote": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left, and could say, 'I used everything you gave me.'",
    "author": "Erma Bombeck",
    "lang": "en"
  },
  {
    "quote": "If your success is not on your own terms, if it looks good to the world but does not feel good in your heart, it is not success at all.",
    "author": "Anna Quindlen",
    "lang": "en"
  },
  {
    "quote": "Don't wait around for other people to be happy for you. Any happiness you get, you've got to make yourself.",
    "author": "Alice Walker",
    "lang": "en"
  },
  {
    "quote": "Cultivate the habit of being grateful for every good thing that comes to you, and to give thanks continuously. And because all things have contributed to your advancement, you should include all things in your gratitude.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "In order to be successful in any undertaking, I think the main thing is for one to grow to the point where he completely forgets himself; that is, to lose himself in a great cause. In proportion as one loses himself in this way, in the same degree does he get the highest happiness out of his work.",
    "author": "Booker T. Washington",
    "lang": "en"
  },
  {
    "quote": "When you show yourself to the world and display your talents, you naturally stir all kinds of resentment, envy, and other manifestations of insecurity… you cannot spend your life worrying about the petty feelings of others.",
    "author": "Robert Greene",
    "lang": "en"
  },
  {
    "quote": "Little minds are tamed and subdued by misfortune, but great minds rise above it.",
    "author": " Washington Irving",
    "lang": "en"
  },
  {
    "quote": "The number one reason people fail in life is because they listen to their friends, family, and neighbors.",
    "author": "Napoleon Hill",
    "lang": "en"
  },
  {
    "quote": "Don't settle for average; bring your best to the moment. Then, whether it fails or succeeds, at least you know you gave all you had. We need to live the best that's in us.",
    "author": "Angela Bassett",
    "lang": "en"
  },
  {
    "quote": "My past has not defined me, destroyed me, deterred me, or defeated me; it has only strengthened me.",
    "author": "Steve Maraboli",
    "lang": "en"
  },
  {
    "quote": "Play around. Dive into absurdity and write. Take chances. You will succeed if you are fearless of failure.",
    "author": "Natalie Goldberg",
    "lang": "en"
  },
  {
    "quote": "Our deepest fear is not that we are inadequate. Our deepest fear is that we are powerful beyond measure. It is our light, not our darkness, that most frightens us. We ask ourselves, 'Who am I to be brilliant, gorgeous, talented, fabulous?' Actually, who are you not to be? You are a child of God. Your playing small does not serve the world.",
    "author": "Marianne Williamson",
    "lang": "en"
  },
  {
    "quote": "…If there is no risk, there is no reward.",
    "author": "Christy Raedeke",
    "lang": "en"
  },
  {
    "quote": "Rich people focus on opportunities. Poor people focus on obstacles.",
    "author": "T. Harv Eker",
    "lang": "en"
  },
  {
    "quote": "If I was meant to be controlled, I would have come with a remote.",
    "author": "Genereux Philip",
    "lang": "en"
  },
  {
    "quote": "I don't want to get to the end of my life and find that I lived just the length of it. I want to have lived the width of it as well.",
    "author": "Diane Ackerman",
    "lang": "en"
  },
  {
    "quote": "Freedom is a road seldom traveled by the multitude.",
    "author": "Frederick Douglass",
    "lang": "en"
  },
  {
    "quote": "Not 'til we are lost, in other words not 'til we have lost the world, do we begin to find ourselves and realize where we are and the infinite extent of our relations.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "If you follow the present-day world, you will turn your back on the Way; if you would not turn your back on the Way, do not follow the world.",
    "author": "Takuan Soho",
    "lang": "en"
  },
  {
    "quote": "Don't believe what your eyes are telling you. All they show is limitation. Look with your understanding.",
    "author": "Richard Bach",
    "lang": "en"
  },
  {
    "quote": "Conduct yourself in a manner that is worthy of respect and don't worry about what others think.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },
  {
    "quote": "Scared is what you're feeling. Brave is what you're doing.",
    "author": "Emma Donoghue",
    "lang": "en"
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "You cannot swim for new horizons until you have courage to lose sight of the shore.",
    "author": "William Faulkner",
    "lang": "en"
  },
  {
    "quote": "The only time you fail is when you fall down and stay down.",
    "author": "Stephen Richards",
    "lang": "en"
  },
  {
    "quote": "A wise man should have money in his head, but not in his heart.",
    "author": "Jonathan Swift",
    "lang": "en"
  },
  {
    "quote": "The secret of success is learning how to use pain and pleasure, instead of having pain and pleasure use you. If you do that, you're in control of your life. If you don't, life controls you.",
    "author": "Tony Robbins",
    "lang": "en"
  },
  {
    "quote": "I never could have done what I have done without the habits of punctuality, order, and diligence, without the determination to concentrate myself on one subject at a time.",
    "author": "Charles Dickens",
    "lang": "en"
  },
  {
    "quote": "Stop sharing your dreams with people who try to hold you back—even if they're your parents. Because if you're the kind of person who senses there's something out there for you beyond whatever it is you're expected to do – if you want to be EXTRA-ordinary – you will not get there by hanging around a bunch of people who tell you you're not extraordinary. Instead, you'll probably become as ordinary as they expect you to be.",
    "author": "Kelly Cutrone",
    "lang": "en"
  },
  {
    "quote": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.",
    "author": "Leonardo da Vinci",
    "lang": "en"
  },
  {
    "quote": "It may be well to repeat here the saying that old men talk of what they have done, young men of what they are doing, and fools of what they expect to do.",
    "author": "Carter G. Woodson",
    "lang": "en"
  },
  {
    "quote": "To laugh often and much; to win the respect of intelligent people and the affection of children; to earn the appreciation of honest critics, and endure the betrayal of false friends; to appreciate beauty; to find the best in others; to leave the world a bit better, whether by a healthy child, a garden patch, or a redeemed social condition; to know even one life has breathed easier because you have lived… THIS is to have succeeded.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "The (wo)man of principle never forgets what (s)he is, because of what others are.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },
  {
    "quote": "There are those who travel and those who are going somewhere. They are different, and yet they are the same. The success has this over his rivals: He knows where he is going.",
    "author": "Mark Caine",
    "lang": "en"
  },
  {
    "quote": "Be yourself – no base imitator of another, but your best self. There is something which you can do better than another. Listen to the inward voice and bravely obey that. Do the things at which you are great, not what you were never made for.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "Put it down in capital letters: 'SELF-DEVELOPMENT IS A HIGHER DUTY THAN SELF-SACRIFICE.' The thing that most retards and militates against women's self-development is self-sacrifice.",
    "author": "Elizabeth Cady Stanton",
    "lang": "en"
  },
  {
    "quote": "Ignorance and arrogance are the artist and entrepreneur's indispensable allies. She must be clueless enough to have no idea how difficult her enterprise is going to be – and cocky enough to believe she can pull it off anyway.",
    "author": "Steven Pressfield",
    "lang": "en"
  },
  {
    "quote": "The fastest way to succeed is to look as if you're playing by other people's rules while quietly playing by your own.",
    "author": "Michael Korda",
    "lang": "en"
  },
  {
    "quote": "In essence, if we want to direct our lives, we must take control of our consistent actions. It's not what we do once in a while that shapes our lives, but what we do consistently.",
    "author": "Tony Robbins",
    "lang": "en"
  },
  {
    "quote": "Whether you come from a council estate or a country estate, your success will be determined by your own confidence and fortitude.",
    "author": "Michelle Obama",
    "lang": "en"
  },
  {
    "quote": "Perform all work carefully, guided by compassion.",
    "author": "Veda Vyasa, The Bhagavad Gita",
    "lang": "en"
  },
  {
    "quote": "Success is not a destination, but a lifestyle.",
    "author": "Bangambiki Habyarimana",
    "lang": "en"
  },
  {
    "quote": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success.",
    "author": "James Cameron",
    "lang": "en"
  },
  {
    "quote": "To be successful you need friends, and to be very successful, you need enemies.",
    "author": "Sidney Sheldon",
    "lang": "en"
  },
  {
    "quote": "Either you run the day, or the day runs you.",
    "author": "Jim Rohn",
    "lang": "en"
  },
  {
    "quote": "How far you go in life depends on your being tender with the young, compassionate with the aged, sympathetic with the striving, and tolerant of the weak and strong. Because someday in your life, you will have been all of these.",
    "author": "George Washington Carver",
    "lang": "en"
  },
  {
    "quote": "Women in particular need to keep an eye on their physical and mental health, because if we're scurrying to and from appointments and errands, we don't have a lot of time to take care of ourselves. We need to do a better job of putting ourselves higher on our own 'to do' list.",
    "author": "Michelle Obama",
    "lang": "en"
  },
  {
    "quote": "Talent wins games, but teamwork and intelligence win championships.",
    "author": "Michael Jordan",
    "lang": "en"
  },
  {
    "quote": "If your success is not on your own terms, if it looks good to the world but does not feel good in your heart, it is not success at all.",
    "author": "Anna Quindlen",
    "lang": "en"
  },
  {
    "quote": "Fear isn't so difficult to understand. Weren't we all frightened as children? Nothing has changed since Little Red Riding Hood faced the big bad wolf. What frightens us today is exactly the same sort of thing that frightened us yesterday. It's just a different wolf. This fright complex is rooted in every individual.",
    "author": "Alfred Hitchcock",
    "lang": "en"
  },
  {
    "quote": "Forget about being impressive and commit to being real. Because being real is impressive!",
    "author": "Jonathan Harnisch",
    "lang": "en"
  },
  {
    "quote": "If you don't set a baseline standard for what you'll accept in life, you'll find it's easy to slip into behaviors and attitudes, or a quality of life that's far below what you deserve.",
    "author": "Tony Robbins",
    "lang": "en"
  },
  {
    "quote": "Let me never fall into the vulgar mistake of dreaming that I am persecuted whenever I am contradicted.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "A person will worship something; have no doubt about that. We may think our tribute is paid in secret in the dark recesses of our hearts, but it will out. That which dominates our imaginations and our thoughts will determine our lives—and our character. Therefore, it behooves us to be careful what we worship, for what we are worshipping, we are becoming.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
    "author": "J.K. Rowling",
    "lang": "en"
  },
  {
    "quote": "Associate yourself with people of good quality, for it is better to be alone than in bad company.",
    "author": "Booker T. Washington",
    "lang": "en"
  },
  {
    "quote": "All good is hard. All evil is easy. Dying, losing, cheating, and mediocrity are easy. Stay away from easy.",
    "author": "Scott Alexander",
    "lang": "en"
  },
  {
    "quote": "I do believe in simplicity. It is astonishing, as well as sad, how many trivial affairs even the wisest thinks he must attend to in a day; how singular an affair he thinks he must omit. When the mathematician would solve a difficult problem, he first frees the equation of all incumbrances and reduces it to its simplest terms. So simplify the problem of life. Distinguish the necessary and the real.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "Focus on making yourself better, not on thinking that you are.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },
  {
    "quote": "Make your own Bible. Select and collect all the words and sentences that, in all your readings, have been to you like the blast of a trumpet.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "The most effective way to do it, is to do it.",
    "author": "Amelia Earhart",
    "lang": "en"
  },
  {
    "quote": "A thinker sees his own actions as experiments and questions, as attempts to find out something. Success and failure are, for him, answers above all.",
    "author": "Friedrich Nietzsche",
    "lang": "en"
  },
  {
    "quote": "Don't make the mistake of underestimating your enemies.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },
  {
    "quote": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "author": "George Bernard Shaw",
    "lang": "en"
  },
  {
    "quote": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.",
    "author": "Vince Lombardi",
    "lang": "en"
  },
  {
    "quote": "Change your thoughts, and you change your world.",
    "author": "Norman Vincent Peale",
    "lang": "en"
  },
  {
    "quote": "Difficulties increase the nearer we get to the goal.",
    "author": "Goethe",
    "lang": "en"
  },
  {
    "quote": "Do not bring people in your life who weigh you down. And trust your instincts. Good relationships feel good. They're not painful.",
    "author": "Michelle Obama",
    "lang": "en"
  },
  {
    "quote": "The first problem for all of us, men and women, is not to learn but to unlearn.",
    "author": "Gloria Steinem",
    "lang": "en"
  },
  {
    "quote": "Winners are not afraid of losing. But losers are. Failure is part of the process of success. People who avoid failure also avoid success.",
    "author": "Robert Kiyosaki",
    "lang": "en"
  },
  {
    "quote": "There are no secrets to success; don't waste time looking for them. Success is the result of perfection, hard work, learning from failure, loyalty to those for whom you work, and persistence.",
    "author": "Colin Powell",
    "lang": "en"
  },
  {
    "quote": "Keep your friends for friendship, but work with the skilled and competent.",
    "author": "Robert Greene",
    "lang": "en"
  },
  {
    "quote": "I can't tell you the key to success, but the key to failure is trying to please everyone.",
    "author": "Ed Sheeran",
    "lang": "en"
  },
  {
    "quote": "Don't be afraid of failure. This is the way to succeed.",
    "author": "LeBron James",
    "lang": "en"
  },
  {
    "quote": "Your perspective on life comes from the cage you were held captive in.",
    "author": "Shannon L. Alder",
    "lang": "en"
  },
  {
    "quote": "The fundamental cause of the trouble is that, in the modern world, the stupid are cocksure, while the intelligent are full of doubt.",
    "author": "Bertrand Russell",
    "lang": "en"
  },
  {
    "quote": "Failure is a greater teacher than success.",
    "author": "Clarissa Pinkola Estés",
    "lang": "en"
  },
  {
    "quote": "No man has a chance to enjoy permanent success until he begins to look in a mirror for the real cause of all his mistakes.",
    "author": "Napoleon Hill",
    "lang": "en"
  },
  {
    "quote": "Never limit yourself because of others' limited imagination. Never limit others because of your own limited imagination.",
    "author": "Mae Jemison",
    "lang": "en"
  },
  {
    "quote": "When dealing with people, remember you are not dealing with creatures of logic, but creatures of emotion.",
    "author": "Dale Carnegie",
    "lang": "en"
  },
  {
    "quote": "I can alter my life by altering my attitude. He who would have nothing to do with thorns must never attempt to gather flowers.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "Never look back unless you're planning to go that way.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "Men go to far greater lengths to avoid what they fear than to obtain what they desire.",
    "author": "Dan Brown",
    "lang": "en"
  },
  {
    "quote": "There's no such person as the 'smartest' in a room; the problem comes in when everyone looks like you. Diversity makes us smarter.",
    "author": " H.T. Major",
    "lang": "en"
  },
  {
    "quote": "You become what you believe.",
    "author": "Oprah Winfrey",
    "lang": "en"
  },
  {
    "quote": "The man who fears losing has already lost.",
    "author": "George R.R. Martin",
    "lang": "en"
  },
  {
    "quote": "The way to achieve your own success is to be willing to help somebody else get it first.",
    "auhor": "Iyanla Vanzant",
    "lang": "en"
  },

  {
    "quote": "Walk with the dreamers, the believers, the courageous, the cheerful, the planners, the doers… the successful people with their heads in the clouds and their feet on the ground. Let their spirit ignite a fire within you to leave this world better than when you found it.",
    "auhor": "Wilferd Peterson",
    "lang": "en"
  },

  {
    "quote": "The happiest people I have known have been those who gave themselves no concern about their own souls, but did their uttermost to mitigate the miseries of others.",
    "author": "Elizabeth Cady Stanton",
    "lang": "en"
  },

  {
    "quote": "Success means we go to sleep at night knowing that our talents and abilities were used in a way that served others.",
    "author": "Marianne Williamson",
    "lang": "en"
  },

  {
    "quote": "Selfish action imprisons the world. Act selflessly, without any thought of personal profit.",
    "author": "Veda Vyasa, The Bhagavad Gita",
    "lang": "en"
  },

  {
    "quote": "I am struck by how sharing our weakness and difficulties is more nourishing to others than sharing our qualities and successes.",
    "auhor": "Jean Vanier",
    "lang": "en"
  },

  {
    "quote": "I work really hard at trying to see the big picture and not getting stuck in ego. I believe we're all put on this planet for a purpose, and we all have a different purpose. When you connect with that love and that compassion, that's when everything unfolds.",
    "auhor": "Ellen DeGeneres",
    "lang": "en"
  },

  {
    "quote": "No person was ever honored for what he received. Honor has been the reward for what he GAVE.",
    "auhor": "Calvin Coolidge",
    "lang": "en"
  },

  {
    "quote": "Tough times never last, but tough people do.",
    "auhor": "Robert Schuller",
    "lang": "en"
  },

  {
    "quote": "Whatever you do, you need courage. Whatever course you decide upon, there is always someone to tell you that you are wrong. There are always difficulties arising that tempt you to believe your critics are right. To map out a course of action and follow it to an end requires some of the same courage that a soldier needs. Peace has its victories, but it takes brave men and women to win them.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },

  {
    "quote": "Never confuse a single defeat with a final defeat.",
    "author": "F. Scott Fitzgerald",
    "lang": "en"
  },

  {
    "quote": "There is a stubbornness about me that never can bear to be frightened at the will of others. My courage always rises at every attempt to intimidate me.",
    "author": "Jane Austen",
    "lang": "en"
  },

  {
    "quote": "Doing the best at this moment puts you in the best place for the next moment.",
    "author": "Oprah Winfrey",
    "lang": "en"
  },

  {
    "quote": "When you do things from your soul, you feel a river moving in you, a joy.",
    "author": "Rumi",
    "lang": "en"
  },

  {
    "quote": "The most courageous act is still… to think for yourself. Aloud.",
    "author": "Coco Chanel",
    "lang": "en"
  },

  {
    "quote": "If we are not ashamed to think it, we should not be ashamed to say it.",
    "author": "Marcus Tullius Cicero",
    "lang": "en"
  },

  {
    "quote": "Hiding how you really feel and trying to make everyone happy doesn't make you nice, it just makes you a liar.",
    "author": "Jenny O'Connell",
    "lang": "en"
  },

  {
    "quote": "I am an expression of the divine, just like a peach is, just like a fish is. I have a right to be this way. I can't apologize for that, nor can I change it, nor do I want to. We will never have to be other than who we are in order to be successful. We realize that we are, as ourselves, unlimited, and our experiences valid. It is for the rest of the world to recognize this, if they choose.",
    "auhor": "Alice Walker",
    "lang": "en"
  },

  {
    "quote": "You are not a drop in the ocean. You are the entire ocean in one drop.",
    "auhor": "Rumi",
    "lang": "en"
  },

  {
    "quote": "Fortune sides with him who dares.",
    "auhor": "Virgil",
    "lang": "en"
  },

  {
    "quote": "Everything you've ever wanted is on the other side of fear.",
    "auhor": "George Addair",
    "lang": "en"
  },

  {
    "quote": "Stop acting so small. You are the universe in ecstatic motion.",
    "author": "Rumi",
    "lang": "en"
  },

  {
    "quote": "Habits…the only reason they persist is that they are offering some satisfaction. You allow them to persist by not seeking any other, better form of satisfying the same needs. Every habit, good or bad, is acquired and learned in the same way—by finding that it is a means of satisfaction.",
    "auhor": "Juliene Berk",
    "lang": "en"
  },

  {
    "quote": "Doing the tough things sets winners apart from losers.",
    "author": "Stephen Richards",
    "lang": "en"
  },

  {
    "quote": "Unless you learn to control your thoughts, you will never be able to control your actions. And if you can't control your actions, you are walking on thin ice.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },

  {
    "quote": "The good news is that the moment you decide that what you know is more important than what you have been taught to believe, you will have shifted gears in your quest for abundance. Success comes from within, not from without.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },

  {
    "quote": "I am in earnest. I will not equivocate; I will not excuse. I will not retreat a single inch – and I will be heard!",
    "auhor": "William Lloyd Garrison",
    "lang": "en"
  },

  {
    "quote": "I'm done with those. Regrets are an excuse for people who have failed.",
    "author": "Ned Vizzini",
    "lang": "en"
  },

  {
    "quote": "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul.",
    "auhor": "Ella Wheeler Wilcox",
    "lang": "en"
  },

  {
    "quote": "I never 'dreamed' about success; I worked for it.",
    "auhor": "Estée Lauder",
    "lang": "en"
  },

  {
    "quote": "If you care about what you do and work hard at it, there isn't anything you can't do if you want to.",
    "author": "Jim Henson",
    "lang": "en"
  },

  {
    "quote": "If one advances confidently in the direction of his dreams and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours. He will put some things behind, will pass an invisible boundary. New, universal, and more liberal laws will begin to establish themselves around and within him, or the old laws be expanded and interpreted in his favor in a more liberal sense, and he will live with the license of a higher order of beings.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },

  {
    "quote": "BE an opener of doors.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "When someone hurts you, offends you, LEARN from it. FEEL it. USE it… to teach you how to treat other people.",
    "author": "H.T.",
    "lang": "en"
  },

  {
    "quote": "There is no failure, except in no longer trying.",
    "author": "Elbert Hubbard",
    "lang": "en"
  },

  {
    "quote": "We can easily forgive a child who is afraid of the dark. The real tragedy of life is when men are afraid of the light.",
    "author": "Plato",
    "lang": "en"
  },

  {
    "quote": "If we will be quiet and ready enough, we shall find compensation in every disappointment.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },

  {
    "quote": "Nothing gives one person so much advantage over another as to remain always cool and unruffled under all circumstances.",
    "author": "Thomas Jefferson",
    "lang": "en"
  },

  {
    "quote": "Warriors do not lower themselves to the standards of other people; they live independently according to their own standards and code of honor.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },

  {
    "quote": "The outer conditions of a person's life will always be found to reflect their inner beliefs.",
    "auhor": "James Lane Allen [Tweettwitter-bird-16x16]",
    "lang": "en"
  },

  {
    "quote": "Success is determined not by whether or not you face obstacles, but by your reaction to them. If you look at these obstacles as a containing fence, they become your excuse for failure. If you look at them as a hurdle, each one strengthens you for the next.",
    "author": "Ben Carson",
    "lang": "en"
  },

  {
    "quote": "Life is 10% what happens to me and 90% how I react to it.",
    "auhor": "Charles Swindoll",
    "lang": "en"
  },

  {
    "quote": "Never allow a person to tell you no who doesn't have the power to say yes.",
    "auhor": "Eleanor Roosevelt [Tweettwitter-bird-16x16]",
    "lang": "en"
  },

  {
    "quote": "Knowledge makes a man unfit to be a slave.",
    "author": "Frederick Douglas",
    "lang": "en"
  },

  {
    "quote": "Faith doesn't mean you never doubt. It only means you never act upon your doubts.",
    "auhor": "Orson Scott Card",
    "lang": "en"
  },

  {
    "quote": "Our doubts are traitors and make us lose the good we oft might win by fearing to attempt.",
    "auhor": "William Shakespeare",
    "lang": "en"
  },

  {
    "quote": "To have what you have never had, you have to do what you have never done.",
    "author": "Roy Bennett",
    "lang": "en"
  },

  {
    "quote": "It is easy to live for others, everybody does. I call on you to live for yourself.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },

  {
    "quote": "When you do what you fear most, then you can do anything.",
    "author": "Stephen Richards",
    "lang": "en"
  },

  {
    "quote": "I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. I will face my fear. I will permit it to pass over me and through me. And when it has gone past I will turn the inner eye to see its path. Where the fear has gone there will be nothing. Only I will remain.",
    "author": "Frank Herbert",
    "lang": "en"
  },

  {
    "quote": "Courage is not the absence of fear, but rather the judgment that something else is more important than fear.",
    "author": "Ambrose Redmoon",
    "lang": "en"
  },

  {
    "quote": "Tell your heart that the fear of suffering is worse than the suffering itself. And that no heart has ever suffered when it goes in search of its dreams, because every second of the search is a second's encounter with God and with eternity.",
    "author": "Paulo Coelho",
    "lang": "en"
  },

  {
    "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
    "author": "Marie Curie",
    "lang": "en"
  },

  {
    "quote": "There's no shame in fear, my father told me. What matters is how we face it.",
    "author": "George R.R. Martin",
    "lang": "en"
  },

  {
    "quote": "Find out what you're afraid of, and go live there.",
    "author": "Chuck Palahniuk",
    "lang": "en"
  },

  {
    "quote": "When I go into the garden with a spade and dig a bed, I feel such an exhilaration and health that I discover I've been defrauding myself all this time in letting others do for me what I should have done with my own hands.",
    "auhor": "Ralph Waldo Emerson",
    "lang": "en"
  },

  {
    "quote": "Life's challenges are not supposed to paralyze you, they're supposed to help you discover who you are.",
    "auhor": "Bernice Johnson Reagon",
    "lang": "en"
  },

  {
    "quote": "The brave man is not he who does not feel afraid, but he who conquers that fear.",
    "auhor": "Nelson Mandela",
    "lang": "en"
  },

  {
    "quote": "And the trouble is, if you don't risk anything, you risk more.",
    "auhor": "Erica Jong",
    "lang": "en"
  },

  {
    "quote": "I have learned over the years that when one's mind is made up, this diminishes fear. Knowing what must be done does away with fear.",
    "auhor": "Rosa Parks",
    "lang": "en"
  },

  {
    "quote": "Do you really want to look back on your life and see how wonderful it could have been had you not been afraid to live it?",
    "auhor": "Caroline Myss1",
    "lang": "en"
  },

  {
    "quote": "When the ax came into the forest, the trees said, 'The handle is one of us.'",
    "author": "Alice Walker",
    "lang": "en"
  },

  {
    "quote": "Do the thing you fear, and the death of fear is certain.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },

  {
    "quote": "Do not be afraid; our fate cannot be taken from us. It is a gift.",
    "author": "Dante Alighieri",
    "lang": "en"
  },

  {
    "quote": "Before I knew you, I thought brave was not being afraid. You've taught me that bravery is being terrified and doing it anyway.",
    "author": "Laurell K. Hamilton",
    "lang": "en"
  },

  {
    "quote": "Courage is taking action… no matter what. So you're afraid? Be afraid. Be scared silly, to the point you're trembling and nauseous—but do it anyway.",
    "author": "Richelle E. Goodrich",
    "lang": "en"
  },

  {
    "quote": "Courage isn't having the strength to go on—it is going on when you don't have strength.",
    "author": "Napoléon Bonaparte",
    "lang": "en"
  },

  {
    "quote": "Don't be too timid and squeamish about your actions. All life is an experiment. The more experiments you make, the better.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },

  {
    "quote": "What the mind doesn't understand, it worships or fears.",
    "auhor": "Alice Walker",
    "lang": "en"
  },

  {
    "quote": "He who fears he shall suffer … already suffers what he fears.",
    "author": "Michel de Montaigne",
    "lang": "en"
  },
  {
    "quote": "The cave you fear to enter holds the treasure you seek.",
    "author": "Joseph Campbell",
    "lang": "en"
  },

  {
    "quote": "'I never seek to defeat the man I am fighting,' he explained. 'I seek to defeat his confidence. A mind troubled by doubt cannot focus on the course to victory. Two men are equals – true equals – only when they both have equal confidence.'",
    "author": "Arthur Golden",
    "lang": "en"
  },

  {
    "quote": "Don't bend. Don't water it down. Don't try to make it logical. Don't edit your own soul according to the fashion. Rather, follow your most intense obsessions mercilessly.",
    "author": "Franz Kafka",
    "lang": "en"
  },

  {
    "quote": "Life is a process of becoming: a combination of states we have to go through. Where people fail is that they wish to elect a state and remain in it. This is a kind of death.",
    "author": "Anais Nin",
    "lang": "en"
  },

  {
    "quote": "I learned to always take on things I'd never done before. Growth and comfort do not coexist.",
    "author": "Ginni Rometty",
    "lang": "en"
  },

  {
    "quote": "If you think someone or something other than yourself is responsible for your happiness or success, I'd guess you're not that happy or successful.",
    "author": "Rob Liano",
    "lang": "en"
  },

  {
    "quote": "Far better it is to dare mighty things, to win glorious triumphs even though checkered by failure, than to take rank with those poor spirits who neither enjoy much nor suffer much, because they live in the gray twilight that knows neither victory nor defeat.",
    "author": "Theodore Roosevelt",
    "lang": "en"
  },

  {
    "quote": "Shallow men believe in luck or in circumstance. Strong men believe in cause and effect.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },

  {
    "quote": "You may be whatever you resolve to be. Determine to be something in the world, and you will be something.'I cannot,' never accomplished anything; 'I will try,' has wrought wonders.",
    "author": "J. Hawes",
    "lang": "en"
  },

  {
    "quote": "I am not a product of my circumstances. I am a product of my decisions.",
    "author": "Stephen Covey",
    "lang": "en"
  },

  {
    "quote": "Never give up. It's like breathing: Once you quit your flame dies, letting total darkness extinguish every last gasp of hope. You can't do that. You must continue taking in even the shallowest of breaths, continue putting forth even the smallest of efforts, to sustain your dreams. Don't ever, ever, ever give up.",
    "author": "Richelle E. Goodrich",
    "lang": "en"
  },

  {
    "quote": "We are not interested in the possibilities of defeat—they do not exist.",
    "author": "Queen Victoria",
    "lang": "en"
  },

  {
    "quote": "Don't waste a single second. Just move forward as fast as you can and go for it.",
    "author": "Rebecca Woodcock",
    "lang": "en"
  },

  {
    "quote": "Life always begins with one step outside of your comfort zone.",
    "author": "Shannon L. Alder",
    "lang": "en"
  },

  {
    "quote": "Persistent people begin their success where others end in failure.",
    "author": "Edward Eggleston",
    "lang": "en"
  },

  {
    "quote": "Imperfect timing trumps inaction. Don't stall a project for days, years, awaiting perfection. How will you make it happen today?",
    "author": "H.T.",
    "lang": "en"
  },

  {
    "quote": "I don't wait for moods. You accomplish nothing if you do that. Your mind must know it has got to get down to work.",
    "author": "Pearl S. Buck",
    "lang": "en"
  },

  {
    "quote": "If I had to live my life again, I'd make the same mistakes—only sooner.",
    "author": "Tallulah Bankhead",
    "lang": "en"
  },

  {
    "quote": "Stop wearing your wishbone where your backbone ought to be.",
    "author": "Elizabeth Gilbert",
    "lang": "en"
  },

  {
    "quote": "We can leave our lives to chance… or we can live our lives by CHOICE.",
    "author": "Terry Crouson",
    "lang": "en"
  },

  {
    "quote": "People throw stones at you, and you convert them into milestones.",
    "author": "Sachin Tendulkar",
    "lang": "en"
  },

  {
    "quote": "Even if you fall on your face, you're still moving forward.",
    "author": "Victor Kiam",
    "lang": "en"
  },

  {
    "quote": "No matter what your history has been, your destiny is what you create today. What are you going to create?",
    "author": "Steve Maraboli",
    "lang": "en"
  },

  {
    "quote": "If you're not making mistakes, then you're not making decisions.",
    "author": "Catherine Cook",
    "lang": "en"
  },

  {
    "quote": "A real decision is measured by the fact that you've taken a new action. If there's no action, you haven't truly decided.",
    "author": "Tony Robbins",
    "lang": "en"
  },

  {
    "quote": "The path to success is to take massive, determined action.",
    "author": "Tony Robbins",
    "lang": "en"
  },

  {
    "quote": "The only thing that's keeping you from getting what you want is the story you keep telling yourself.",
    "author": "Tony Robbins",
    "lang": "en"
  },

  {
    "quote": "Don't prepare. BEGIN.",
    "author": "Steven Pressfield",
    "lang": "en"
  },

  {
    "quote": "Start before you're ready. Good things happen when we start before we're ready.",
    "author": "Steven Pressfield",
    "lang": "en"
  },

  {
    "quote": "Turning pro is a mindset. If we are struggling with fear, self-sabotage, procrastination, self-doubt, etc., the problem is we're thinking like amateurs. Amateurs don't show up. Amateurs crap out. Amateurs let adversity defeat them. The pro thinks differently. (S)He shows up, (s)he does the work, (s)he keeps on truckin', no matter what.",
    "author": "Steven Pressfield",
    "lang": "en"
  },

  {
    "quote": "Without ambition, one starts nothing. Without work, one finishes nothing. The prize will not be sent to you. You have to win it.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },

  {
    "quote": "A year from now, you may wish you had started today.",
    "author": "Karen Lamb",
    "lang": "en"
  },

  {
    "quote": "The world cares little about what a man knows; it cares more about what a man is able to do.",
    "author": "Booker T. Washington",
    "lang": "en"
  },

  {
    "quote": "We must know that it is not enough just to see what the Mind is, we must put into practice all that makes it up in our daily life. We may talk about it glibly, we may write books to explain it, but that is far from being enough. However much we may talk about water and describe it quite intelligently, that does not make it real water. So with fire. Mere talking of it will not make the mouth burn. To know what they are means to experience them in actual concreteness. A book on cooking will not cure our hunger. To feel satisfied we must have actual food. So long as we do not go beyond mere talking, we are not true knowers.",
    "author": "Takuan Soho",
    "lang": "en"
  },

  {
    "quote": "The most difficult thing is the decision to act; the rest is merely tenacity.",
    "author": "Amelia Earhart",
    "lang": "en"
  },
  {
    "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
    "author": "Wayne Dyer",
    "lang": "en"
  },

  {
    "quote": "A failure establishes only this: that our determination to succeed was not strong enough.",
    "author": "Hoshang N. Akhtar",
    "lang": "en"
  },

  {
    "quote": "Our enemy is not lack of preparation. It's not the difficulty of the project, nor the state of the marketplace, nor the emptiness of our bank account. The enemy is our chattering brain, which, if we give it so much as a nanosecond, will start producing excuses, alibis, transparent self-justifications and a million reasons why we can't/shouldn't/won't do what we know we need to do.",
    "author": "Steven Pressfield",
    "lang": "en"
  },

  {
    "quote": "Look closely at the present you're constructing: it should look like the future you're dreaming.",
    "author": "Alice Walker",
    "lang": "en"
  },

  {
    "quote": "That which we persist in doing becomes easier to do, not that the nature of the thing has changed, but that our power to do has increased.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },

  {
    "quote": "Doing nothing is also an action. Not making a decision is making a decision.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },

  {
    "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world?",
    "author": "Anne Frank",
    "lang": "en"
  },

  {
    "quote": "God doesn't hand you an easy life because you will grow in it. He hands you a dream with hurdles, obstacles, setbacks, battles and challenges because he knows the real you is at the finishing line.",
    "author": "Shannon L. Alder",
    "lang": "en"
  },

  {
    "quote": "Failure should be our teacher, not our undertaker. Failure is delay, not defeat. It's a temporary detour, not a dead end. Failure is something we can avoid only by saying nothing, doing nothing, and being nothing.",
    "author": "Denis Waitley",
    "lang": "en"
  },

  {
    "quote": "Be too busy creating results to waste time sharing goals with unbelievers.",
    "author": "H.T.",
    "lang": "en"
  },
  {
    "quote": "The past, the present, and the future are really one: they are today.",
    "author": "Harriet Beecher Stowe",
    "lang": "en"
  },
  {
    "quote": "I have been impressed with the urgency of ‘doing.’ Knowing is not enough; we must apply. Being willing is not enough; we must DO.",
    "author": "Leonardo da Vinci",
    "lang": "en"
  },
  {
    "quote": "Stop thinking of yourself as a victim. You were a target that is now no longer being hit.",
    "author": "Thomas Sheridan [TweetExcellent Presence: The Raleigh, NC Web Results Specialists]",
    "lang": "en"
  },
  {
    "quote": "The amount of time an individual may spend pondering over what his neighbor has and what he does not, is equivalent to the amount of time the individual has lost in becoming an equal to his neighbors.",
    "author": "Victoria Addino",
    "lang": "en"
  },
  {
    "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
    "author": "Paulo Coelho",
    "lang": "en"
  },
  {
    "quote": "I have begun everything with the idea that I could succeed, and I never had much patience with the multitudes of people who are always ready to explain why one cannot succeed.",
    "author": "Booker T. Washington",
    "lang": "en"
  },
  {
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb",
    "lang": "en"
  },
  {
    "quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
    "author": "Ayn Rand",
    "lang": "en"
  },
  {
    "quote": "You must know that in any moment, a decision you make can change the course of your life forever: the very next person you stand behind in line or sit next to on an airplane, the very next phone call you make or receive, the very next movie you see, or book you read, or page you turn could be the one single thing that causes the floodgates to open, and all of the things that you’ve been waiting for to fall into place.",
    "author": "Tony Robbins",
    "lang": "en"
  },
  {
    "quote": "Go confidently in the direction of your dreams. Live the life you’ve imagined.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "Write while the heat is in you. The writer who postpones the recording of his thoughts uses an iron which has cooled to burn a hole with. He cannot inflame the minds of his audience.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "Dare to live the life you have dreamed for yourself. Go forward and make your dreams come true.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "Once you make a decision, the universe conspires to make it happen.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "Common sense is genius dressed in its working clothes.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "Let the beauty we love be what we do. There are hundreds of ways to kneel and kiss the ground.",
    "author": "Rumi",
    "lang": "en"
  },
  {
    "quote": "Respond to every call that excites your spirit.",
    "author": "Rumi",
    "lang": "en"
  },
  {
    "quote": "I have always admired the ability to bite off more than one can chew – and then chew it.",
    "author": "William DeMille",
    "lang": "en"
  },
  {
    "quote": "Nature never repeats herself. The possibilities of one human soul will never be found in another.",
    "author": "Elizabeth Cady Stanton",
    "lang": "en"
  },
  {
    "quote": "We can’t be afraid of change. You may feel very secure in the pond that you are in, but if you never venture out of it, you will never know that there is such a thing as an ocean, a sea. Holding onto something that is good for you now, may be the very reason why you don’t have something better.",
    "author": "C. JoyBell C.",
    "lang": "en"
  },
  {
    "quote": "Everyone has talent. What is rare is the courage to follow the talent to the dark place where it leads.",
    "author": "Erica Jong",
    "lang": "en"
  },
  {
    "quote": "Our truest life is when we are, in dreams, awake.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "You cannot dream yourself into a character, you must hammer and forge yourself into one.",
    "author": "Henry David Thoreau [TweetExcellent Presence: The Raleigh, NC Web Results Specialists]",
    "lang": "en"
  },
  {
    "quote": "Start where you are with what you have. Make something of it, and never be satisfied.",
    "author": "George Washington Carver",
    "lang": "en"
  },
  {
    "quote": "There is a time in every man’s education when he arrives at the conviction that envy is ignorance; that imitation is suicide; that he must take himself for better, for worse, as his portion; that though the wide universe is full of good, no kernel of nourishing corn can come to him but through his toil, bestowed on that plot of ground which is given to him to till. The power which resides in him is new in nature, and none but he knows what that is which he can do. Nor does he know until he has tried.",
    "author": "Ralph Waldo Emerson",
    "lang": "en"
  },
  {
    "quote": "If you have knowledge, let others light their candles in it.",
    "author": "Margaret Fuller",
    "lang": "en"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt",
    "lang": "en"
  },
  {
    "quote": "If you take too long in deciding what to do with your life, you’ll find you’ve done it.",
    "author": "George Bernard Shaw",
    "lang": "en"
  },
  {
    "quote": "As we are liberated from our own fear, our presence automatically liberates others.",
    "author": "Marianne Williamson",
    "lang": "en"
  },
  {
    "quote": "When it comes to getting things done, we need fewer architects and more bricklayers.",
    "author": "Colleen C. Barrett",
    "lang": "en"
  },
  {
    "quote": "Successful people do what unsuccessful people are not willing to do. Don’t wish it were easier; wish you were better.",
    "author": "Jim Rohn",
    "lang": "en"
  },
  {
    "quote": "Congratulations! \n Today is your day. \n You’re off to Great Places! \n You’re off and away!",
    "author": "Dr. Seuss",
    "lang": "en"
  },
  {
    "quote": "It is only when we truly know and understand that we have a limited time on Earth, and that we have no way of knowing when our time is up, that we will begin to live each day to the fullest, as if it were the only one we had.",
    "author": "Elisabeth Kubler-Ross",
    "lang": "en"
  },
  {
    "quote": "Ask, and it will be given to you. Search, and you will find. Knock, and the door will be opened for you.",
    "author": "Jesus",
    "lang": "en"
  },
  {
    "quote": "Do not sit still; start moving now. In the beginning, you may not go in the direction you want, but as long as you’re moving, you’re creating alternatives and possibilities.",
    "author": "Rodolfo Costa",
    "lang": "en"
  },
  {
    "quote": "The only measure of what you believe is what you do. If you want to know what people believe, don’t read what they write, don’t ask what they believe; just observe what they do.",
    "author": "Bohdi Sanders",
    "lang": "en"
  },
  {
    "quote": "Every action we take, everything we do, is either a victory or defeat in the struggle to become what we want to be.",
    "author": "Anne Byrhhe",
    "lang": "en"
  },
  {
    "quote": "I went to the woods because I wished to live deliberately, to front only the essential facts of life and see if I could not learn what it had to teach, and not when I came to die, discover that I had not lived.",
    "author": "Henry David Thoreau",
    "lang": "en"
  },
  {
    "quote": "What you seek is seeking you.",
    "author": "Rumi",
    "lang": "en"
  },
  {
    "quote": "The roughest roads often lead to the top.",
    "author": "Christina Aguilera"
  }
]
